Repository: regisrob/insula-wp-theme
Catalog: languages/*.po
Languages: fr_fr

source: This post is password protected. Enter the password to view any comments.
fr_fr: Cet article est protégé par un mot de passe. Entrez le pour voir les commentaires.

source: Comment navigation
fr_fr: Navigation de commentaires

source: &larr; Older Comments
fr_fr: &larr; Commentaires plus anciens

source: Newer Comments &rarr;
fr_fr: Commentaires plus récents &rarr;

source: Comments are closed.
fr_fr: Les commentaires sont clos

source: This is somewhat embarrassing, isn&rsquo;t it?
fr_fr: Il se passe quelque chose de gênant là, non?

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching, or one of the links below, can help.
fr_fr: Il semblerait que nous ne puissions trouver ce que vous recherchez. Peut-être qu'une recherche ou un des liens suivants vous aideraient.

source: Most Used Categories
fr_fr: Catégories les plus utilisées

source: Try looking in the monthly archives. %1$s
fr_fr: Essayer de regarder dans les archives mensuelles. %1$s

source: Continue reading <span class="meta-nav">&rarr;</span>
fr_fr: Lire la suite <span class="meta-nav">&rarr;</span>

source: Contact the administrator
fr_fr: Contact

source: Proudly powered by WordPress
fr_fr: Propulsé par WordPress

source: Theme: %1$s
fr_fr: Thème adapté de %1$s

source: Main navigation
fr_fr: Navigation principale

source: Second navigation
fr_fr: Navigation secondaire

source: Third navigation
fr_fr: Troisième navigation

source: Fourth navigation
fr_fr: Quatrième navigation

source: Wiget area ready one
fr_fr: Première zone de widgets

source: An optional first sidebar-one widgets area
fr_fr: Une zone optionnelle de widgets pour la première barre latérale 1

source: Wiget area ready two
fr_fr: Seconde zone de widgets

source: A second sidebar-one widgets area
fr_fr: Une seconde zone de widgets pour la barre latérale 1

source: Wiget area ready three
fr_fr: Troisième zone de widgets

source: An optional third sidebar-one widgets area
fr_fr: Une zone de widgets optionnelle pour la barre latérale 1

source: Wiget area ready four
fr_fr: Quatrième zone de widgets

source: An optional fourth sidebar-two widgets area
fr_fr: Une quatrième zone de widgets optionnelle pour la barre latérale 2

source: Wiget area ready five
fr_fr: Cinquième zone de widgets

source: A fifth sidebar-two widgets area
fr_fr: Une cinquième zone de widgets pour la barre latérale 2

source: Wiget area ready six
fr_fr: Sixième zone de widgets

source: An optional sixth sidebar-two widgets area
fr_fr: Une sixième zone de widgets optionnelle pour la barre latérale 2

source: Wiget area ready seven
fr_fr: Septième zone de widgets

source: An optional seventh footer widgets area
fr_fr: Une zone de widgets optionnelle pour le pied

source: Wiget area ready eight
fr_fr: Huitième zone de widgets

source: An eighth footer widgets area
fr_fr: Une huitième zone de widgets pour le pied

source: Wiget area ready nine
fr_fr: Neuvième zone de widgets

source: An optional ninth footer widgets area
fr_fr: Une neuvième zone de widgets optionnelle pour le pied

source: Post navigation
fr_fr: Navigation des articles

source: <span class="meta-nav">&larr;</span> Older posts
fr_fr: <span class="meta-nav">&larr;</span> Articles plus anciens

source: Newer posts <span class="meta-nav">&rarr;</span>
fr_fr: Articles plus récents <span class="meta-nav">&rarr;</span>

source: <span class="%1$s">Posted on</span> %2$s <span class="meta-sep">by</span> %3$s
fr_fr: <span class="%1$s">Publié le</span> %2$s <span class="meta-sep">par</span> %3$s

source: Posted in %1$s and tagged %2$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
fr_fr: Publié le %1$s avec comme mots-clés %2$s. Mettez en favoris le <a href="%3$s" title="Lien Permanent pour %4$s" rel="bookmark">lien permanent</a>.

source: Posted in %1$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
fr_fr: Publié dans %1$s. Mettez en favoris le <a href="%3$s" title="Lien Permanent pour %4$s" rel="bookmark">lien permanent</a>.

source: Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
fr_fr: Mettez en favoris le <a href="%3$s" title="Lien Permanent pour %4$s" rel="bookmark">lien permanent</a>.

source: %s <span class="says">says:</span>
fr_fr: %s <span class="says">a dit :</span>

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire est en attente de validation.

source: %1$s at %2$s
fr_fr: %1$s à %2$s

source: (Edit)
fr_fr: (Modifier)

source: Reply!
fr_fr: Répondre

source: Name
fr_fr: Nom

source: What can we call you?
fr_fr: Votre nom ou pseudo

source: How can we reach you?
fr_fr: Votre adresse e-mail

source: Website
fr_fr: Site Web

source: Have you got a website?
fr_fr: Avez-vous un site web ?

source: Required fields are marked %s
fr_fr: Champs requis marqué avec %s

source: You must be <a href="%s">logged in</a> to post a comment.
fr_fr: Vous devez être <a href="%s">connecté</a> pour poster un commentaire.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
fr_fr: Connecté en tant que <a href="%1$s">%2$s</a>. <a href="%3$s" title="Déconnexion de ce compte">Déconnexion ?</a>

source: Your email address will not be published.
fr_fr: Votre adresse email ne sera pas publiée.

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes: %s
fr_fr: Vous pouvez utiliser les balises <abbr title="HyperText Markup Language">HTML</abbr> et attributs suivants : %s

source: Leave a Reply
fr_fr: Laisser un commentaire

source: Leave a Reply to %s
fr_fr: Laisser un commentaire pour %s

source: Cancel reply
fr_fr: Annuler le commentaire

source: Post Comment
fr_fr: Envoyer le commentaire

source: Subscribe to %1$s via RSS
fr_fr: Suivre %1$s via RSS

source: Site navigation
fr_fr: Navigation du site

source: Skip to content
fr_fr: Aller au contenu

source: Posts not found. Tell the administrator that the category requested not exists.
fr_fr: Article non trouvé. Informez l'administrateur que la catégorie demandée n'existe pas.

source: Search in
fr_fr: Rechercher

source: You forgot to enter your name.
fr_fr: Vous avez oublié d'entrer votre nom.

source: You forgot to enter your email address.
fr_fr: Vous avez oublié d'entrer votre adresse email.

source: You entered an invalid email address.
fr_fr: Vous avez entré une adresse email non valide.

source: You forgot to enter your comments.
fr_fr: Vous avez oublié d'entrer votre commentaire.

source: Contact Form Submission from %1$s
fr_fr: Formulaire de contact en provenance de %1$s

source: Name: %1$s \n\n Email: %2$s \n\n Comments: %3$s
fr_fr: Nom : %1$s \n\n Email : %2$s \n\n Commentaires : %3$s

source: From: My Site <%1$s>\r\n Reply-To: %2$s
fr_fr: En provenance de : Mon site <%1$s>\r\n Reply-To: %2$s

source: You emailed Your Name
fr_fr: Vous avez envoyé par email votre nom

source: From: Your Name <%1$s>
fr_fr: De : Votre Nom <%1$s>

source: Thanks, %1$s
fr_fr: Merci, %1$s

source: Your email was successfully sent. I will be in touch soon.
fr_fr: Votre email a bien été envoyé. Je vous recontacte très bientôt.

source: There was an error submitting the form.
fr_fr: Il y a eu une erreur durant l'envoi du formulaire.

source: Comments
fr_fr: Commentaires

source: Send a copy of this email to yourself.
fr_fr: Recevoir une copie de cet email.

source: If you want to submit this form, do not enter anything in this field.
fr_fr: Si vous désirez envoyer ce formulaire, n'entrez rien dans ce champ.

source: Email me &raquo;
fr_fr: M'envoyer un email &raquo;

source: Enter the comments area.
fr_fr: Zone de commentaires.

source: Want to say some word? Let's stay in touch with the "Contact" page.
fr_fr: Vous désirez dire un mot? Restez informé avec la page "Contact".

source: Widget Area 11
fr_fr: Onzième zone de widgets

source: By %1$s
fr_fr: Par %1$s. Traduction : <a href="http://www.wolforg.eu">Wolforg</a>.

source: First navigation
fr_fr: Première Navigation

source: One
fr_fr: Un

source: Widgets Area One
fr_fr: Zone de Widgets 1

source: Two
fr_fr: Deux

source: Widgets Area Two
fr_fr: Zone de widgets 2

source: Three
fr_fr: Trois

source: Widgets Area Three
fr_fr: Zone de widgets 3

source: Four
fr_fr: Quatre

source: Widgets Area Four
fr_fr: Zone de widgets 4

source: Five
fr_fr: Cinq

source: Widgets Area Five
fr_fr: Zone de widgets 5

source: Widgets Area Six
fr_fr: Zone de widgets 6

source: Seven
fr_fr: Sept

source: Widgets Area Seven
fr_fr: Zone de widgets 7

source: Eight
fr_fr: Huit

source: Widgets Area Eight
fr_fr: Zone de widgets 8

source: Nine
fr_fr: Neuf

source: Widgets Area Nine
fr_fr: Zone de widgets 9

source: Ten
fr_fr: Dix

source: Widgets Area Ten
fr_fr: Zone de widgets 10

source: Eleven
fr_fr: Onze

source: Widgets Area Eleven
fr_fr: Zone de widgets 11

source: Hi! What can Basics do for you?
fr_fr: Bonjour! Qu'est ce que Basics peut faire pour vous?

source: See how Basics could help you as a starter theme for your own developpments with WordPress
fr_fr: Voyez comment Basics peut vous aider en tant que thème de départ pour vos propres développements avec WordPress

source: Category Archives: %s
fr_fr: Archives de la catégorie : %s

source: No description for category %s. Suggest the administrator to fill a helping description.
fr_fr: Aucune description pour la catégorie %s. Suggérez à l'administrateur d'entrer une description d'aide.

source: Tag Archives: %s
fr_fr: Archives du mot-clé : %s

source: Archives author for: %s
fr_fr: Archives de l'auteur : %s

source: No description for tag %s. Suggest the administrator to fill a helping blurb.
fr_fr: Aucune description pour le mot-clé %s. Suggérez à l'administrateur d'entrer une description.

source: Sorry, there is no description for author %s. If it's you, feel free to write a consistent description. It is a gook way to promote yourself.
fr_fr: Désolé, pas de description pour l'auteur %s. Si vous êtes cet auteur, rédigez une description cohérente. C'est un bon moyen de vous faire connaître.

source: Daily Archives:
fr_fr: Archives du jour :

source: Monthly Archives:
fr_fr: Archives du mois :

source: Yearly Archives:
fr_fr: Archives de l'année :

source: Blog Archives
fr_fr: Archives du Blog

source: Blog Archives description
fr_fr: Description de l'archive du blog

source: Search results for:
fr_fr: Résultats de recherche pour :

source: Hi! This is somewhat embarrassing, isn&rsquo;t it?
fr_fr: Il se passe quelque chose de gênant là, non?

source: Permalink to %s
fr_fr: Lien permanent vers %s

source: Posted in %1$s and tagged %2$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark nofollow">permalink</a>.
fr_fr: Publié dans %1$s avec les mots-clés %2$s. Mettez en favoris le <a href="%3$s" title="Lien Permanent pour %4$s" rel="bookmark nofollow">lien permanent</a>.

source: Posted in %1$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark tag nofollow">permalink</a>.
fr_fr: Publié dans %1$s. Mettez en favoris le <a href="%3$s" title="Lien Permanent pour %4$s" rel="bookmark tag nofollow">lien permanent</a>.

source: Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark nofollow">permalink</a>.
fr_fr: Mettez en favoris le <a href="%3$s" title="Lien Permanent pour %4$s" rel="bookmark tag nofollow">lien permanent</a>.

source: Widget Area 1: try "First navigation" in custom menus
fr_fr: Zone de Widgets 1 : essayez "Première navigation" dans les menus personnalisés

source: Do you want to know more?
fr_fr: Désirez vous en savoir plus?

source: Find here all the latest news about Basics
fr_fr: Retrouvez ici les dernières nouveautés à propos de Basics

source: No Search Results for: %s
fr_fr: Aucun résultat de recherche pour : %s

source: Sorry, but nothing matched your search criteria.
fr_fr: Désolé, mais rien ne correspond à vos critères de recherche.

source: Please try again with some different keywords.
fr_fr: Essayez encore avec d'autres mots-clés svp.

source: <strong>Just type in, hit &lt;enter&gt; and let me handle it for you.</strong>
fr_fr: <strong>Entrez les juste ici, tapez &lt;Entrée&gt; et laissez moi les trouver pour vous.</strong>

source: Search in
fr_fr: Rechercher

source: Search in (hit Enter)
fr_fr: Rechercher (tapez Entrée)

source: Aside Sidebar 1
fr_fr: Aparté dans barre latérale 1

source: Section widget area 5
fr_fr: Zone de widget section 5

source: Section widget area 6
fr_fr: Zone de widget section 6

source: Aside Sidebar 2
fr_fr: Aparté de barre latérale 2

source: Section widget area 7
fr_fr: Zone de widget section 7

source: Section widget area 8
fr_fr: Zone de widget section 8

source: Aside Sidebar 3
fr_fr: Aparté de barre latérale 3

source: Section widget area 9
fr_fr: Zone de widget section 9

source: Section widget area 10
fr_fr: Zone de widget section 10

source: Categories
fr_fr: Catégories

source: View all posts by %s
fr_fr: Voir tous les billets de %s
